import React from 'react';
import './Team.css';

const TeamSection = () => {
  return (
    <section className="team-section">
      <div className="team-container">
        <h2>Наша команда</h2>
        <p>
        вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпдд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпдд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
        </p>
      </div>
    </section>
  );
};

export default TeamSection;
