import React from 'react';
import './Solution.css';

const Solution = () => {
  return (
    <section className="project-info-section">
      <div className="project-info-container">
        <h2>Про наш проект: інтерактивне відкриття історії України</h2>
        <p>
        вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпдд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмп
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпдд
вфшцмолпкзгшяиьедркчтбнужшапщвблоцксмпд
        </p>
      </div>
    </section>
  );
};

export default Solution;
